import './services.scss'
const ServicesErdent = () => {
    return (
        <div className={'servicesErdent'}>
            <div className={'servicesErdent-main'}>
                <div className={'servicesErdent-top'}>
                    <h3>Услуги «<span>ERDENT</span>»</h3>
                    <p>В «<span>ERDENT</span>» можно проконсультироваться и получить медицинскую помощь по следующим
                        направлениям:</p>
                </div>
                <div className={'servicesErdent-bottom'}>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Терапевтическая стоматология: лечение кариеса и его осложнений, восстановление частично
                            разрушенных зубов.</p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Ортопедия: установка съемных и несъемных ортопедических конструкций, восстановление
                            разрушенных и отсутствующих зубов, устранение эстетических дефектов с использованием
                            виниров, вкладок и коронок, сложное протезирование при заболеваниях пародонта.
                        </p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Пародонтология: профессиональная гигиена полости рта, терапевтическое и хирургическое лечение
                            тканей, окружающих зуб.</p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Хирургическая стоматология: удаление разрушенных зубов, корней «зубов мудрости» и
                            новообразований в полости рта, зубосохраняющие операции.</p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Имплантация: установка зубных имплантатов, восстановление объема костной ткани при ее
                            недостатке по ширине и высоте (костная пластика и синус-лифтинг), применение временных
                            ортодонтических имплантатов для выравнивания положения зубов.</p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Ортодонтия: исправление прикуса в любом возрасте, подбор и установка индивидуальных
                            ортодонтических конструкций (использование вестибулярной техники многопетлевой дуги,
                            классические и «невидимые» брекет-системы, каппы, трейнеры и др.).</p>
                    </li>
                    <li>
                        <span><i className="fa-regular fa-circle"></i></span>
                        <p>Детская стоматология: лечение под наркозом и под седацией ЗАКС (смеси закиси азота и
                            медицинского кислорода), хирургическая стоматология (в том числе пластика уздечек губ и
                            языка), исправление прикуса, формирование правильного роста зубов на этапе прорезывания,
                            лечение молочных и постоянных зубов, детское протезирование, лечение десен, гигиена и
                            профилактика заболеваний полости рта, обучающие программы по правильному уходу за зубами и
                            полостью рта.</p>
                    </li>
                </div>
            </div>
        </div>
    )
}
export default ServicesErdent