import './garanty.scss'
const Garanty = () => {
    return (
        <div className={'garanty'}>
            <div className={'garanty-main'}>
                <div className={'garanty-top'}>
                    <h3><span>Безопасность</span> и <span>гарантии</span> качества
                    </h3>
                </div>
                <div className={'garanty-bottom'}>
                    <p>При лечении, удалении и восстановлении зубов используются щадящие технологии и препараты,
                        помогающие свести к минимуму любой дискомфорт.</p>
                    <p> Предусмотрено использование премедикации, чтобы избавить пациентов от тревоги, помочь
                        расслабиться и успокоиться при подготовке к процедуре, а лечение под наркозом позволяет за один
                        визит пролечить до 5 зубов, что особенно актуально для детей.</p>
                    <p>Максимальная безопасность обеспечивается благодаря соблюдению норм стерилизации и хранения
                        медицинских инструментов, использованию одноразовых средств защиты зубов и десен от
                        повреждения.</p>
                    <p>Опыт специалистов, а также применение сертифицированного оборудования и материалов ведущих
                        мировых брендов позволяет гарантировать качество работ, соответствующее высоким требованиям и
                        современным медицинским протоколам.</p>
                </div>
            </div>
        </div>
    )
}

export default Garanty